/* No comment provided by engineer. */
"An error occurred" = "An error occurred";

/* No comment provided by engineer. */
"Are you sure you want to delete \"%@\" permanently?" = "Are you sure you want to delete \"%@\" permanently?";

/* No comment provided by engineer. */
"Could not find machine \"%@\"" = "Could not find machine \"%@\"";

/* No comment provided by engineer. */
"Could not save machine \"%@\"" = "Could not save machine \"%@\"";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error cloning machine \"%@\"" = "Error cloning machine \"%@\"";

/* No comment provided by engineer. */
"Error deleting icon for machine \"%@\"" = "Error deleting icon for machine \"%@\"";

/* No comment provided by engineer. */
"Error deleting machine \"%@\"" = "Error deleting machine \"%@\"";

/* No comment provided by engineer. */
"Error saving icon for machine \"%@\"" = "Error saving icon for machine \"%@\"";

/* No comment provided by engineer. */
"Error saving machine \"%@\"" = "Error saving machine \"%@\"";

/* No comment provided by engineer. */
"Please configure the application in Settings" = "Please configure the application in Settings";

/* No comment provided by engineer. */
"This machine must have a name." = "This machine must have a name.";

/* No comment provided by engineer. */
"Welcome" = "Welcome";

/* No comment provided by engineer. */
"You cannot undo this action." = "You cannot undo this action.";

